<?php

return [
    'Нас обирають' => 'Нас выбирают',
    'Mалий та середній бізнес (ТОВ, ФОП)' => 'Малый и средний бизнес (ООО, ФЛП)',
    'Фрілансери та самозайняті особи' => 'Фрилансеры и самозанятые лица',
    'Юридичні особи, які прагнуть оптимізувати свою діяльність та зосередитися на основних завданнях, шукають ефективне та професійне ведення обліку та кадрового управління за доступними витратами.' =>
        'Юридические лица, стремящиеся оптимизировать свою деятельность и сосредоточиться на основных задачах, ищут эффективное и профессиональное ведение учета и кадрового управления по доступным затратам.',
    'Фізичні особи - підприємці, які ведуть власний бізнес, і прагнуть ефективних рішень для свого обліку та оподаткування.' =>
        'Физические лица – предприниматели, ведущие собственный бизнес, и стремящиеся к эффективным решениям для своего учета и налогообложения.',
    'Стартапи та нові підприємства' => 'Стартапы и новые предприятия',
    'Нові компанії, які потребують експертної допомоги в бухгалтерському та управлінському обліку, але не можуть собі дозволити великий внутрішній штат спеціалістів.' =>
        'Новые компании, нуждающиеся в экспертной помощи в бухгалтерском и управленческом учете, но не могут себе позволить большой внутренний штат специалистов.',
    'Сектор не комерційних організацій' => 'Сектор некоммерческих организаций',
    'Неприбуткові організації, які не мають прибуткової мети, і шукають послуги з обліку та фінансового управління.' =>
        'Неприбыльные организации, не имеющие прибыльной цели, и ищут услуги по учету и финансовому управлению.',
    'Глибокий досвід та професіоналізм' => 'Глубокий опыт и профессионализм',
    'Провідні бухгалтери агенції мають досвід роботи понад 16 років та гарантують високу експертизу й точність у веденні обліку для різних галузей.' =>
        'Ведущие бухгалтеры агентства имеют опыт более 16 лет и гарантируют высокую экспертизу и точность в ведении учета для различных отраслей.',
    'Широкий спектр послуг' => 'Широкий спектр услуг',
    'Комплексне обслуговування з бухгалтерського, податкового, управлінського та кадрового обліку для різних видів підприємств.' =>
        'Комплексное обслуживание по бухгалтерскому, налоговому, управленческому и кадровому учету для разных видов предприятий.',
    'Онлайн обслуговування' => 'Онлайн обслуживание',
    'Надання послуг як в офісі, так і онлайн, що забезпечує максимальну зручність та доступність для клієнтів.' =>
        'Предоставление услуг как в офисе, так и в Интернете, что обеспечивает максимальное удобство и доступность для клиентов.',
    'Індивідуальний підхід' => 'Индивидуальный подход',
    'Орієнтація на потреби клієнтів різних галузей, забезпечуючи персоналізовані рішення та консультації.' =>
        'Ориентация на потребности клиентов разных отраслей, обеспечивая персонализированные решения и консультации.',
    'Висока ефективність та швидкість' => 'Высокая эффективность и быстрота',
    'Використання передових технологій для автоматизації процесів та оперативного вирішення завдань.' =>
        'Использование передовых технологий для автоматизации процессов и оперативного решения задач.',
    'Різноманітні галузі обслуговування' => 'Различные отрасли обслуживания',
    'Досвід роботи з підприємствами торгівлі, виробництва, надання послуг, громадського харчування, IT сфери та неприбуткових організацій.' =>
        'Опыт работы с предприятиями торговли, производства, предоставления услуг, общепита, IT сферы и неприбыльных организаций.',
    'Безпека даних' => 'Безопасность данных',
    'Гарантована безпека та конфіденційність даних клієнтів, що особливо важливо для обробки чутливої фінансової інформації.' =>
        'Гарантированная безопасность и конфиденциальность данных клиентов, что особенно важно для обработки чувствительной информации.',
    'Конкурентно-спроможні тарифи' => 'Конкурентно-способные тарифы',
    'Агенція може запропонувати конкурентоспроможні тарифи та гнучку систему оплати для своїх клієнтів.' =>
        'Агентство может предложить конкурентоспособные тарифы и гибкую систему оплаты своим клиентам.',
];
