<?php

return [
'Бухгалтерський облік:' => 'Бухгалтерский учет:',
'комплексний бухгалтерський супровід' => 'комплексное бухгалтерское сопровождение',
'підготовка всіх фінансових звітів' => 'подготовка всех финансовых отчетов',
'аудит фінансової звітності та облікових програм' => 'аудит финансовой отчетности и учетных программ',
'Податковий супровід:' => 'Налоговое сопровождение:',
'складання та подання податкової звітності' => 'составление и подача налоговой отчетности',
'розблокування податкових накладних' => 'разблокирование налоговых накладных',
'оцінка стану платника податків' => 'оценка состояния налогоплательщика',
'оптимізація податкових зобов`язань' => 'оптимизация налоговых обязательств',
'супровід податкових перевірок' => 'сопровождение налоговых проверок',
'Кадровий облік:' => 'Кадровый учет:',
'ведення кадрової документації' => 'ведение кадровой документации',
'облік робочого часу' => 'учет рабочего времени',
'розрахунок заробітної плати' => 'расчет заработной платы',
'подання звітності' => 'подача отчетности',
'Індивідуальне консультування' => 'Индивидуальное консультирование',
'Наші фахівці готові надати індивідуальні консультації, враховуючи унікальні потреби та особливості вашого бізнесу.' => 'Наши специалисты готовы предоставить индивидуальные консультации, учитывая уникальные потребности и особенности вашего бизнеса.',
];
